<?php
include $_SERVER['DOCUMENT_ROOT'] . "/diplom/php/connect.php";
include $_SERVER['DOCUMENT_ROOT'] . "/diplom/profile/login_func.php";
?>
<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Воздушный компаньон</title>
    <link rel="stylesheet" type="text/css" href="/Diplom/style/info.css">
    <link rel="stylesheet" type="text/css" href="/Diplom/style/chief-slider.css">
    <link rel="stylesheet" type="text/css" href="/Diplom/style/slider.css">
</head>

<body>
    <header>
        <div class="flexcontainer">
            <div class="Logo_flexbox">
                <div class="Logo">
                    <img src="/Diplom/images/logo2.png" width="40" height="40">
                </div>
            </div>

            <div class="main_flexbox">
                <a class="footer_info_company dan" href="../">На главную</a>
                <a class="footer_info_company dan" href="../pages/offers.php">Спецпредложения</a>
                <a class="footer_info_company dan" href="../pages/rules.php">Правила для пассажиров</a>
            </div>
            <?php
            login_on();
            ?>
        </div>
    </header>
    <div class="bg">
    </div>
    <main>
        <div class="info_company">
            <p class="p_info">
                Воздушный компаньон является лидером гражданской авиации России, национальным перевозчиком. Генеральный директор авиакомпании с 20 ноября 2020 года — Александр Ивановский.</p>

            <li>Воздушный компаньон, основанный 17 марта 1923 года, является одной из старейших авиакомпаний мира и одним из наиболее узнаваемых российских брендов.
                Пятый год подряд удерживает звание сильнейшего авиационного бренда в мире по данным независимого агентства Brand Finance.</li>
            <li>Вошёл в первую тройку самых пунктуальных перевозчиков мира и стал самой пунктуальной полносервисной авиакомпанией Европы по итогам 2021 года,
                согласно рейтингу авторитетного отраслевого аналитического агентства Cirium (Великобритания).</li>
            <li>Группа «Воздушный компаньон» входит в число крупнейших авиационных холдингов мира. Руководствуется Стратегией развития на период до 2028 года.
                Ставит перед собой цель увеличить перевозки до 130 млн пассажиров в год.</li>
            <li>Воздушный компаньон базируется в московском аэропорту Шереметьево, 31 мая 2021 года открыл свой второй международный хаб в Красноярске.
                В России имеет также еще четыре филиала: в Санкт-Петербурге, Калининграде, Перми и Владивостоке.</li>
            <li>Воздушный компаньон является одним из лидеров глобальной отрасли по качеству обслуживания пассажиров.
                В 2016 году за высокое качество сервиса получил и ныне сохраняет «четыре звезды» в рейтинге Skytrax — британской консалтинговой компании,
                которая считается самым авторитетным в мире оценщиком уровня услуг авиакомпаний и аэропортов.
                Девять раз признан лучшей авиакомпанией Восточной Европы по версии премии Skytrax World Airline Awards.
                В 2017 году удостоен высшего рейтинга «пять звезд» от американской авиационной ассоциации APEX, в 2021 году в четвёртый раз подряд подтвердил этот рейтинг.</li>
            <li>Воздушный компаньон одержал победу в финале престижной глобальной премии World Travel Awards 2021. Авиакомпания получила главный приз в номинации «Лидирующий авиационный бренд в мире».</li>
            <li>Воздушный компаньон делает особую ставку на новые информационные технологии как мощное средство повышения качества обслуживания клиентов и экономической эффективности.
                Направления развития цифровизации Воздушный компаньона включают: повышение удовлетворённости потребителей цифровым опытом, непрерывное повышение эффективности и экологичности деятельности за счёт цифровых технологий,
                наращивание дополнительных доходов за счёт цифровых сервисов и новых бизнес-моделей, обеспечение импортонезависимости компании.
                Активная деятельность и достижения Воздушный компаньона в сфере цифровой трансформации отмечены российскими и международными экспертными сообществами.
                Компания осуществляет перспективные проекты, в том числе на основе Big Data.</li>
            <li>Группа «Воздушный компаньон» работает для того, чтобы её клиенты могли быстро и с комфортом преодолевать огромные расстояния, а значит – быть мобильными, чаще встречаться, успешно работать и видеть мир во всем его разнообразии.
                Пассажиры при этом имеют широкую возможность выбора благодаря обширной маршрутной сети и мультибрендового предложения продукта. Особое место занимает политика, направленная на противодействие пандемии COVID-19,
                а также меры, направленные на максимальную охрану здоровья пассажиров и персонала. </li>
            <li>Воздушный компаньон в 1989 году вступил в Международную ассоциацию воздушного транспорта (IATA). Генеральный директор Михаил Полубояринов избран членом Совета управляющих IATA
                на 77-м Ежегодном общем собрании IATA (77th IATA AGM), состоявшемся в Бостоне 4 октября 2021 году, на три года.</li>
        </div>
        <div class="table_company">
            ПАО «Воздушный компаньон» обладает одним из самых молодых самолетных парков в мире.
            По состоянию на 30 апреля 2022 года парк воздушных судов ПАО «Воздушный компаньон» насчитывал 185 авиалайнеров – самолеты семейства Airbus А320, А330, А350, Boeing 737-800, Boeing 777-300ER,
            а также отечественные воздушные суда Superjet 100. В 2020 году в парк ПАО «Воздушный компаньон» начали поступать новые широкофюзеляжные воздушные суда Airbus A350-900 – самые современные среди дальнемагистральных самолётов,
            а в 2021 году – новые среднемагистральные самолёты Airbus A320/321 neo.
        </div>
    </main>
    <footer>
        <div class="footer_flexcontainer">
            <div class="footer_contacts_flexbox">
                <div class="footer_contacts">
                    Контакты
                </div>
                <div class="footer_telephone">
                    <a class="footer_number dan" href="tel:+74955552211">+7 (495) 555-22-11</a>
                    <span class="footer_telephone_text">- бесплатно для России</span>
                </div>
                <div class="footer_telephone">
                    <a class="footer_number dan" href="tel:+74955466565">+7 (495) 546-65-65</a>
                    <span class="footer_telephone_text">- для международных номеров</span>
                </div>
                <div class="footer_telephone">
                    <a class="footer_number dan" href="tel:+74954387373">+7 (495) 438-73-73</a>
                    <span class="footer_telephone_text">- для Москвы</span>
                </div>
            </div>

            <div class="footer_info_flexbox">
                <div class="footer_info">
                    Справочная информация
                </div>
                <a class="footer_info_company dan" href="../pages/info.php">О компании</a>
                <a class="footer_info_company dan" href="../pages/policity.php">Политика конфиденциальности</a>
                <a class="footer_info_company dan" href="../pages/rules.php">Грузовые перевозки</a>
            </div>
        </div>
    </footer>
    <script scr="node_modules/jquery/dist/jquery.js"></script>
    <script src="script/chief-slider.js"></script>
    <script src="script/slider.js"></script>
</body>

</html>